const honeyList = [
    {
        id: 'buckwheat', //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '3',
        unit: 'литр',
        price: 2980,
        min: 1,
        max: 14, //остаток
        buy: false //флаг для заказа
    },
    {
        id: 'buckwheat', //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '2',
        unit: 'литр',
        price: 1950,
        min: 1,
        max: 20, //остаток
        buy: false //флаг для заказа
    },
    {
        id: 'buckwheat', //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '1',
        unit: 'литр',
        price: 980,
        min: 1,
        max: 57, //остаток
        buy: false //флаг для заказа
    },
    {
        id: 'buckwheat', //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '0,5',
        unit: 'литр',
        price: 540,
        min: 1,
        max: 50, //остаток
        buy: false //флаг для заказа
    },
    {
        id: 'buckwheat', //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '0,3',
        unit: 'литр',
        price: 320,
        min: 1,
        max: 31, //остаток
        buy: false //флаг для заказа
    }
];